/* exercise */
"Burpee" = "Burpee";

/* No comment provided by engineer. */
"Get Fit" = "Get Fit";

/* No comment provided by engineer. */
"Get Started" = "Get Started";

/* exercise */
"Squat" = "Squat";

/* No comment provided by engineer. */
"Start/Done" = "Start/Done";

/* exercise */
"Step Up" = "Step Up";

/* yoga stretch */
"Sun Salute" = "Sun Salute";

/* greeting */
"Welcome" = "Welcome";

